{
  "reviews": [
    {
      "naam": "Dana Bessems",
      "vestiging": "Midden-Nederland",
      "samenvatting": "Niet alleen mijn rugklachten zijn verminderd, ook kan ik zeggen wat ik heb geleerd tijdens mijn traject wat ik in het dagelijks leven kan toepassen.",
      "reviewtekst": "<p>Na jaren rug- , schouder - en nekklachten te hebben gehad en de daarbij komende behandelingen, kwam het tijdens de zomervakantie tot een dieptepunt.</p><p>Ik kwam letterlijk niet meer vooruit door rugpijn. De huisarts verwees mij door naar Het Rughuis. In eerste instantie schrok ik van de intensiteit van de afspraken, maar ik hoorde van personen die het traject hadden gevolgd, dat het in de praktijk echt wel mee viel.</p><p>Ik ben nu aan het einde van mijn traject en inderdaad, het is mij voor 100% meegevallen. De tijd is gevlogen! Er is mij in de afgelopen maanden geleerd om naar mijn lichaam te luisteren. En voor mij heel belangrijk; niet over mijn grenzen heen te gaan zowel fysiek als ook mentaal. Door een warm, maar vooral professioneel team dat goed op elkaar ingespeeld is en de combinatie van dit team is het gelukt om pijnvrij en vitaal door het leven te gaan. Ik zit weer vol energie door juist rustiger aan te doen. Dit was nooit gelukt zonder 'mijn' topteam Lisa, Kevin, Agnes.</p><p>1000 x dank!</p><p>Dana</p>",
      "slug": "review_001",
      "profielfoto": "review_001_tn.jpg"
    },
    {
      "naam": "Suzanne Broers",
      "vestiging": "Sittard-Geleen",
      "samenvatting": "Ik ben nu in staat mijn grenzen fysiek en mentaal te bewaken en houd er rekening mee wanneer het me teveel wordt.",
      "reviewtekst": "<p>Start Rughuis... hoognodig... wat een welkom, wat een warm bad. Vanaf het begin, zag ik al op tegen het einde... wat er nu toch bijna staat aan te komen. Voor mij een rollercoaster, veel acute stressoren. Lichamelijk ontzettend goed vooruit gegaan... de pijn blijft... maar ik wil de pijn nu af en toe wel eens \"vergeten\", er minder mee bezig zijn.</p><p>Passief zijn, me terugtrekken, is geen optie meer voor mij. Voor mij geldt echt dat ik moet blijven bewegen, pijn of geen pijn.... en dat geeft voldoening en maakt alles dragelijk.</p><p>Psychisch valt er nog heel wat te halen, maar ook daar denken jullie in mee, en dat komt ook wel goed.</p><p>Simone en Dinah super bedankt! Wat een super team heeft dit Rughuis. Dankbaar voor dit geweldige traject. Rughuis Parkstad ontzettend bedankt.</p>",
      "slug": "review_002",
      "profielfoto": "review_002_tn.jpg"
    },
    {
      "naam": "Hans den Ouden",
      "vestiging": "Gelderland",
      "samenvatting": "Hoewel ik niet pijnvrij ben neem ik geen pijnstillers meer, en heb weer zin in het leven. Ik ben rijker dan ooit in wijsheid, kracht, energie, vreugde, vrede, blijdschap.",
      "reviewtekst": "<p>Mijn Rughuis traject.</p><p>Ik heb al meer dan twintig jaar rugklachten. De laatste jaren is het alleen maar erger geworden (stenose). Ik heb altijd maar door gedaan. En mijn klachten genegeerd. Moest met de pijn leren leven is me 23 jaar geleden verteld.</p><p>Voor ik bij Het Rughuis gestart ben heb ik meerdere therapieën en behandelingen gehad (met weinig tot geen resultaat). Toen ik bij Het Rughuis begon had ik het idee dat ik na een paar gesprekken en wat fysio weer verder kon gaan zo als voorheen. En wou alleen maar vasthouden aan mijn verleden en niet luisteren wat mijn lichaam mij te vertellen had. Na Meerdere gesprekken en fysio afspraken werd mij duidelijk dat ik moest veranderen.</p><p>Na een aantal opdrachten van de psycholoog ging bij mij het roer om. Het was en is niet makkelijk. Maar begin nu steeds beter mijn lichaam te begrijpen en te verstaan en er naar te luisteren.</p><p>Daardoor kan ik steeds beter met mijn klachten omgaan en wordt de pijn en klachten beheersbaar.</p><p>Ik heb bij Het Rughuis veel geleerd en begrepen. Nu het traject voorbij is besef ik dat ik er nog niet ben en heb besloten verder te gaan met wat ik bij Het Rughuis geleerd heb!</p><p>Verder ben ik gestart met een nieuwe behandeling bij een psycholoog. Ook op lichamelijk gebied gaat mijn zoektocht verder.</p><p>Catya Milou en Ralph bedankt voor jullie hulp en steun tijdens het traject. Was heel leerzaam voor mij. Had nooit gedacht dat ik kon veranderen! Weet nu beter en ga verder op deze weg!</p>",
      "slug": "review_003",
      "profielfoto": "review_003_tn.jpg"
    }
  ]
}
